<?php

return [

    "company"                   => "فانارتورك",
    "language"                  => "AR",
    "hero-h1"                   => "احصل على تأمينك الصحي هنا عبر الإنترنت...",
    "hero-p"                    => "تأمين صحي لك ولأسرتك دون القدوم إلى أحد مقراتنا. ما عليك سوى ملء المعلومات المطلوبة ، وسنتصل بك قريبًا.",
    "fanarteam"                 => "- فريق فنرتورك",
    "insurance-start-date"      => "تاريخ بدء التأمين *",
    "date-of-birth"             => "تاريخ الولادة *",
    "passport-copy"             => "صورة من جواز السفر *",
    "address"                   => "عنوان *",
    "prefered-language"         => "اللغة المفضلة *",
    "coupon"                    => "قسيمة *",
    "phone"                     => "رقم الهاتف *",
    "receipt"                   => "إيصال *",
    "apply"                     => "قدم الآن",
];